const rulesMessage = `❗️ПРАВИЛА ЧАТА ❗️

Чат создан для обмена опытом по разбору 10 шага программы «12 шагов» участников Группы Душа.

✅  Разрешено: 
1. делиться личным опытом разбора по 10 шагу
2. запросить опыт 10 шага на ситуацию 
3. поделиться личным опытом по запросу 

❌ Запрещено: 
1. переписываться 
2. комментировать чей-либо опыт
3. критиковать и давать оценку

❓ Вопросы Вы можете задавать в личные сообщения автора сообщений.

⚠️ Любая переписка будет удалена админом чата. 
Просьба не воспринимать это, как личное оскорбление. 

⚠️ Пожалуйста, соблюдайте предназначение и чистоту чата. 
Спасибо 🙏🏼 

Возьмите то, что вам подходит и отбросьте всё остальное ❤️`

const stop10Message = `🛑 **10 ШАГ - ОСТАНОВИСЬ!**

  ✅ [СДЕЛАЙ РАЗБОР](https://t.me/+3uwmhEs5IR42YzFi)

  В помощь тебе чат по разбору с примерами 10 шага Группы Душа. 🫶🏽

  Ты можешь сделать свой разбор в этом чате и/или поделиться своим опытом с другими. 
  Твой опыт очень важен 🫶🏽

  📌 *10 ШАГ предлагает продолжать проверку нашей жизни с нравственных позиций, делать личную инвентаризацию и продолжать исправлять те новые ошибки, которые мы делаем на своем пути.*
  
  Мы стали жить по-новому, когда разобрались с прегрешениями нашего прошлого.
  Мы вошли в мир Духа. Наша следующая задача - расти в понимании и повышать действенность наших усилий.
  
  Это не приходит за один день.

  Нужно продолжать это делать всю оставшуюся жизнь.

  Любовь к другим и терпимость – это наше кредо.
  
  🤖 /stop10 - Нажми команду бота в чат и сделай разбор

  С любовью, 
  Группа Душа ❤️`

const stop11Message = `🛑 *11 ШАГ - ОСТАНОВИСЬ!*

  ✅ *ТВОИ ДЕЙСТВИЯ:*

  1️⃣ *Внутреннее действие:* 
  Пауза - внимание внутрь себя (направь свой внутренний взор и концентрируйся в свой сердечный центр, прямо посередине груди… не спеши… нащупай «точку опоры», то есть, когда ты всем вниманием внутри себя)

  2️⃣ Вопрос - обращение к ВС: 
  «А как бы Ты хотел, чтобы я сейчас поступил(а)?»
  (слушай свою совесть) 


  3️⃣ *Внешнее действие:* 
  Поступить по новому в своей жизни, основываясь на Духовных принципах.

  4️⃣ Если есть сомнения, обратись за помощью и прими помощь** (спонсор, доверенный, выйти на группу, запросить обратную связь)

  📌 *В помощь тебе.*

  ❇️ *Внутренние действия:* 
  В течение дня, особенно, если не знаешь, как поступить, обращайся к ВС внутрь себя с просьбой подсказать правильную мысль и решение.

  ♻️ *Внешние действия:* 
  В течение дня стараться применять новые принципы жизни во всех своих делах, просить и принимать помощь.

  ⚠️ Мы постоянно напоминаем себе, что мы больше не мним себя центром вселенной, смиренно повторяя каждый день: “Да исполню я волю Твою”. От этого уменьшается опасность возникновения волнений, страха, злобы, беспокойства, жалости к себе и совершения необдуманных поступков. Мы становимся гораздо более умелыми. Мы не так легко утомляемся, потому что не сжигаем бессмысленно энергию, как это было раньше, когда мы строили жизнь так, чтобы она устраивала только нас.

  🔆 Ведь Бог (ВС) всегда был рядом, но не мог войти в нашу жизнь потому, что мы не позволяли ему. Теперь мы совершаем ежедневные простые действия, чтобы позволить.

  🛜 «И Абонент снова находится в зоне действия сети!» АМИНЬ!

  🤖 /stop11 - Нажми команду бота в чат и обратись к ВС   

  С любовью, 
  Группа Душа ❤️`

module.exports = {
	rulesMessage,
	stop11Message,
	stop10Message,
	// ... другие сообщения
}
