const rulesMessage = `❗️ПРАВИЛА ЧАТА ❗️

Чат создан для обмена опытом по разбору 10 шага программы «12 шагов» участников Группы Душа.

✅  Разрешено: 
1. делиться личным опытом разбора по 10 шагу
2. запросить опыт 10 шага на ситуацию 
3. поделиться личным опытом по запросу 

❌ Запрещено: 
1. переписываться 
2. комментировать чей-либо опыт
3. критиковать и давать оценку

❓ Вопросы Вы можете задавать в личные сообщения автора сообщений.

⚠️ Любая переписка будет удалена админом чата. 
Просьба не воспринимать это, как личное оскорбление. 

⚠️ Пожалуйста, соблюдайте предназначение и чистоту чата. 
Спасибо 🙏🏼 

Возьмите то, что вам подходит и отбросьте всё остальное ❤️`

module.exports = rulesMessage
