const stop11Message = `🛑 *11 ШАГ - ОСТАНОВИСЬ!*

✅ *ТВОИ ДЕЙСТВИЯ:*

1️⃣ *Внутреннее действие:* 
Пауза - внимание внутрь себя (направь свой внутренний взор и концентрируйся в свой сердечный центр, прямо посередине груди… не спеши… нащупай «точку опоры», то есть, когда ты всем вниманием внутри себя)

2️⃣ Вопрос - обращение к ВС: 
«А как бы Ты хотел, чтобы я сейчас поступил(а)?»
(слушай свою совесть) 


3️⃣ *Внешнее действие:* 
Поступить по новому в своей жизни, основываясь на Духовных принципах.

4️⃣ Если есть сомнения, обратись за помощью и прими помощь** (спонсор, доверенный, выйти на группу, запросить обратную связь)

📌 *В помощь тебе.*

❇️ *Внутренние действия:* 
В течение дня, особенно, если не знаешь, как поступить, обращайся к ВС внутрь себя с просьбой подсказать правильную мысль и решение.

♻️ *Внешние действия:* 
В течение дня стараться применять новые принципы жизни во всех своих делах, просить и принимать помощь.

⚠️ Мы постоянно напоминаем себе, что мы больше не мним себя центром вселенной, смиренно повторяя каждый день: “Да исполню я волю Твою”. От этого уменьшается опасность возникновения волнений, страха, злобы, беспокойства, жалости к себе и совершения необдуманных поступков. Мы становимся гораздо более умелыми. Мы не так легко утомляемся, потому что не сжигаем бессмысленно энергию, как это было раньше, когда мы строили жизнь так, чтобы она устраивала только нас.

🔆 Ведь Бог (ВС) всегда был рядом, но не мог войти в нашу жизнь потому, что мы не позволяли ему. Теперь мы совершаем ежедневные простые действия, чтобы позволить.

🛜 «И Абонент снова находится в зоне действия сети!» АМИНЬ!

🤖 /stop11 - Нажми команду бота в чат и обратись к ВС   

С любовью, 
Группа Душа ❤️`


module.exports = stop11Message