const stop10Message = `🛑 **10 ШАГ - ОСТАНОВИСЬ!**

✅ [СДЕЛАЙ РАЗБОР](https://t.me/+3uwmhEs5IR42YzFi)

В помощь тебе чат по разбору с примерами 10 шага Группы Душа. 🫶🏽

Ты можешь сделать свой разбор в этом чате и/или поделиться своим опытом с другими. 
Твой опыт очень важен 🫶🏽

📌 *10 ШАГ предлагает продолжать проверку нашей жизни с нравственных позиций, делать личную инвентаризацию и продолжать исправлять те новые ошибки, которые мы делаем на своем пути.*

Мы стали жить по-новому, когда разобрались с прегрешениями нашего прошлого.
Мы вошли в мир Духа. Наша следующая задача - расти в понимании и повышать действенность наших усилий.

Это не приходит за один день.

Нужно продолжать это делать всю оставшуюся жизнь.

Любовь к другим и терпимость – это наше кредо.

🤖 /stop10 - Нажми команду бота в чат и сделай разбор

С любовью, 
Группа Душа ❤️`


module.exports = stop10Message